tap 'caskroom/cask'
brew 'libyaml'
brew 'openssl@1.1'
brew 'ansible'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'emacs'
brew 'cask'
brew 'cowsay'
brew 'docker-machine'
brew 'gdbm'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'icu4c'
brew 'harfbuzz'
brew 'htop-osx'
brew 'libcroco'
brew 'libdvdcss'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'pango'
brew 'librsvg'
brew 'lz4'
brew 'mackup'
brew 'mas'
brew 'openssl'
brew 'net-snmp'
brew 'openconnect'
brew 'readline'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'watch'
brew 'wget'
brew 'homebrew/boneyard/vpnc'
cask '1password'
cask 'adobe-creative-cloud'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'bartender'
cask 'bootchamp'
cask 'borgbackup'
cask 'brave'
cask 'calibre'
cask 'Casks'
cask 'docker'
cask 'dropbox'
cask 'evernote'
cask 'git'
cask 'google-chrome'
cask 'iterm2'
cask 'path-finder'
cask 'remote-desktop-manager'
cask 'sequel-pro'
cask 'slack'
cask 'sonos'
cask 'spotify'
cask 'steam'
cask 'superduper'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'wireshark'
cask 'xld'
mas 'Quiver', id: 866773894
mas 'Day One', id: 1055511498
mas 'powershot', id: 877479749
mas 'Magnet', id: 441258766
mas 'Caffeine', id: 411246225
mas 'Disk Map', id: 715464874
mas 'GIPHY CAPTURE', id: 668208984
mas 'Numbers', id: 409203825
mas 'The Unarchiver', id: 425424353
mas 'Reeder', id: 880001334
mas 'Microsoft Remote Desktop', id: 715768417
mas 'GIFMaker', id: 1015930892
mas 'Simplify', id: 448003584
mas 'PopClip', id: 445189367
mas 'Cinch', id: 412529613
